<unk>	0
<s>	0
</s>	0
▁	-4.01981
▁D	-4.12632
,	-4.22164
IV	-4.2219
n	-4.36758
a	-4.53164
ə	-4.65544
▁və	-4.74919
.	-4.76582
i	-4.8107
da	-5.003
-	-5.08135
▁bir	-5.10787
nin	-5.13145
in	-5.14967
▁-	-5.17037
▁ilə	-5.20645
də	-5.27595
ın	-5.39438
▁“	-5.39803
nın	-5.42803
▁ki	-5.45787
▁Azərbaycan	-5.52588
”	-5.53308
lar	-5.55562
dan	-5.63409
:	-5.65686
dən	-5.65724
▁bu	-5.76968
lər	-5.79231
▁"	-5.85043
r	-5.86453
ı	-5.86479
▁.	-5.89338
▁üçün	-5.93966
"	-5.9839
li	-5.98786
m	-5.9903
dir	-6.01336
lə	-6.01766
na	-6.0256
▁çox	-6.08462
la	-6.09098
ya	-6.11356
▁də	-6.1153
▁Bu	-6.24218
yə	-6.24895
dır	-6.26602
▁edib	-6.28409
▁kimi	-6.29335
▁baş	-6.32267
q	-6.33429
▁olan	-6.33806
nə	-6.33954
lı	-6.38315
▁isə	-6.38667
▁var	-6.38977
un	-6.39316
▁edir	-6.39751
▁(	-6.40465
▁–	-6.41343
▁bağlı	-6.41801
k	-6.4531
)	-6.47323
▁idi	-6.51766
▁görə	-6.52011
▁il	-6.55904
ci	-6.57655
▁da	-6.59
▁olub	-6.59071
▁sonra	-6.63691
ni	-6.64098
▁b	-6.64222
z	-6.66028
▁yeni	-6.66433
ları	-6.67123
▁Bakı	-6.67708
▁üzrə	-6.69392
▁daha	-6.70053
b	-6.71899
di	-6.72866
s	-6.74716
▁S	-6.75124
t	-6.75127
▁hər	-6.76142
az	-6.7633
▁Əliyev	-6.78745
dı	-6.79449
▁gün	-6.82447
▁Bir	-6.83029
l	-6.83498
si	-6.86875
▁xəbər	-6.8706
ləri	-6.88948
▁A	-6.9016
▁verir	-6.92147
inə	-6.93625
lik	-6.93892
▁:	-6.94403
▁Azərbaycanda	-6.95156
ş	-6.95476
▁haqqında	-6.96947
nı	-6.97829
▁ən	-6.99005
▁etdi	-6.99012
▁qəbul	-6.99549
▁İlham	-6.9994
▁Dövlət	-6.99968
▁dəfə	-7.00331
▁qeyd	-7.00953
▁2018	-7.00958
▁iki	-7.01459
u	-7.01778
▁M	-7.03993
▁arasında	-7.04614
▁heç	-7.05315
▁edilib	-7.05569
▁onun	-7.05592
▁qədər	-7.06964
▁keçirilib	-7.07526
▁qarşı	-7.08326
▁istifadə	-7.09387
▁nə	-7.09891
d	-7.10553
lərin	-7.10606
▁ABŞ	-7.10626
▁Prezident	-7.107
▁edən	-7.11212
ən	-7.11725
▁məlumat	-7.12009
▁etmək	-7.12997
▁T	-7.14284
ların	-7.15712
▁oldu	-7.16287
▁ildə	-7.16518
sı	-7.17728
▁bilər	-7.18133
▁barədə	-7.18667
▁B	-7.20155
?	-7.20917
▁davam	-7.20999
ndan	-7.21384
y	-7.22871
▁nəfər	-7.23123
an	-7.23651
▁olunub	-7.23964
▁Türkiyə	-7.24306
▁verib	-7.24817
▁20	-7.25169
▁ilk	-7.25512
▁Bakıda	-7.25672
ki	-7.28112
▁belə	-7.28246
▁min	-7.29751
▁tərəfindən	-7.30024
▁Milli	-7.30359
▁2	-7.30589
▁Avropa	-7.30716
▁Azərbaycanın	-7.3118
▁böyük	-7.32041
dakı	-7.32464
▁öz	-7.33814
inin	-7.35054
▁adı	-7.35126
▁olur	-7.3548
ma	-7.37038
▁O	-7.37578
ütün	-7.37632
nun	-7.38711
▁Rusiya	-7.39562
▁yer	-7.3985
▁Hər	-7.40265
▁VİDEO	-7.40573
lıq	-7.41019
ar	-7.41283
▁Onun	-7.41322
▁»	-7.4159
ini	-7.41838
▁o	-7.422
o	-7.4253
x	-7.43141
f	-7.43202
▁dövlət	-7.44011
▁olunur	-7.45515
▁zamanı	-7.47756
▁1	-7.47828
▁olaraq	-7.48027
▁Qarabağ	-7.48429
▁iştirak	-7.48589
...	-7.49534
cə	-7.49559
▁təqdim	-7.50966
▁Qeyd	-7.50998
▁ci	-7.51
h	-7.51183
▁15	-7.52165
▁18	-7.52389
▁təşkil	-7.52597
▁əsas	-7.53684
nda	-7.53716
▁ilin	-7.54434
▁H	-7.54697
e	-7.55097
▁Mən	-7.57051
▁yaxşı	-7.57214
▁onu	-7.57272
ov	-7.57371
▁daxil	-7.58205
▁K	-7.58296
▁deyil	-7.58616
▁Onlar	-7.58948
▁_	-7.59516
▁14	-7.60002
▁Baş	-7.60011
▁edək	-7.61852
▁s	-7.62293
ik	-7.62607
ir	-7.62718
▁3	-7.63685
ca	-7.64439
▁işlər	-7.646
▁FOTO	-7.64851
▁naziri	-7.64964
am	-7.6525
▁olar	-7.66185
▁Ə	-7.6706
▁edilməsi	-7.68131
▁Beynəlxalq	-7.68828
▁17	-7.69094
▁artıq	-7.69997
▁yol	-7.70167
▁şey	-7.7049
▁əvvəl	-7.70491
▁biri	-7.70927
▁başqa	-7.7108
▁təhsil	-7.71433
▁mən	-7.71615
▁onlar	-7.72113
al	-7.7251
▁ya	-7.73083
▁yoxdur	-7.73203
▁olacaq	-7.73444
▁milyon	-7.73744
▁Mərkəzi	-7.74366
▁hərbi	-7.74377
▁E	-7.7466
du	-7.75256
▁həyata	-7.75714
▁10	-7.75901
▁edəcək	-7.76012
▁saat	-7.76059
▁prezidenti	-7.762
▁neçə	-7.76794
ində	-7.77201
▁P	-7.7738
▁Ermənistan	-7.77498
▁13	-7.77747
▁bildirib	-7.78018
▁İ	-7.78398
▁Yeni	-7.78499
▁elə	-7.79516
▁verdi	-7.79569
▁Nazirliyi	-7.79695
Azərbaycan	-7.79727
adlı	-7.79877
▁xarici	-7.7993
▁Dünya	-7.80652
yi	-7.80666
il	-7.80747
▁keçiriləcək	-7.81049
▁Q	-7.81159
▁dünya	-7.81536
▁sədri	-7.81651
larının	-7.82116
▁vaxt	-7.82281
▁Heydər	-7.82344
▁4	-7.82705
▁sayı	-7.83071
sə	-7.83223
A	-7.83339
▁yaxın	-7.83359
▁olunan	-7.83385
▁iş	-7.83413
▁necə	-7.83567
▁ölkə	-7.83585
ona	-7.83632
▁insan	-7.83737
▁deyib	-7.83836
8	-7.8402
▁tarixi	-7.84067
▁orta	-7.84625
▁son	-7.84668
▁5	-7.84702
▁manat	-7.85186
ndə	-7.85625
cı	-7.85968
▁gəlir	-7.8613
▁milli	-7.86188
ҽ	-7.86275
▁Respublikasının	-7.86365
▁başa	-7.86454
▁təyin	-7.86674
▁olduğu	-7.87298
▁ola	-7.87344
▁«	-7.87459
▁olmuşdur	-7.87515
lərinin	-7.87556
▁Allah	-7.87654
▁həm	-7.87697
▁I	-7.87992
▁hava	-7.88662
vi	-7.89429
əm	-7.89489
▁hansı	-7.89656
sa	-7.89735
▁h	-7.89867
▁16	-7.899
kı	-7.89972
▁səbəb	-7.9075
▁az	-7.91455
▁F	-7.91565
▁inkişaf	-7.91901
cü	-7.92102
mağa	-7.92505
▁şəhər	-7.92569
▁digər	-7.927
araq	-7.92768
siz	-7.93877
▁cavab	-7.94512
ndən	-7.94776
mə	-7.94818
lərlə	-7.94914
▁gəlib	-7.95046
▁əldə	-7.95568
dur	-7.95744
▁yaşlı	-7.95922
ır	-7.96336
▁N	-7.96346
▁təmin	-7.96605
lara	-7.9666
▁edildi	-7.96797
▁etdiyi	-7.97334
ını	-7.97506
▁onları	-7.97734
▁qadın	-7.97831
v	-7.97978
maq	-7.97988
lərə	-7.98169
eynəlxalq	-7.98177
liyi	-7.98335
▁6	-7.98447
▁tək	-7.98485
▁çıxış	-7.98844
▁edə	-7.98932
▁geniş	-7.99133
ğı	-7.99481
T	-7.99537
▁gələn	-7.99727
▁dedi	-7.99835
▁həbs	-7.9989
▁nəticəsində	-7.99914
▁istinadən	-7.99973
▁deyir	-8.00194
▁oğlu	-8.00294
▁12	-8.00418
▁olunmuş	-8.00654
▁Sonra	-8.00704
▁növbəti	-8.00737
▁19	-8.00869
▁11	-8.00957
▁Əliyevin	-8.01091
ib	-8.01317
▁Respublikası	-8.01582
ü	-8.01686
▁olmaq	-8.02416
c	-8.02436
▁Lakin	-8.02474
ına	-8.02537
▁müzakirə	-8.02824
▁t	-8.02904
aq	-8.03033
lardan	-8.03505
▁qız	-8.03913
е	-8.04059
▁tələb	-8.04886
▁edilir	-8.04888
/	-8.04899
▁yolu	-8.05284
▁keçirilə	-8.0531
▁Əli	-8.05353
▁Prezidenti	-8.05447
▁azərbaycan	-8.06038
▁dili	-8.06361
▁rəsmi	-8.06737
▁işi	-8.07001
▁məsələ	-8.07073
▁kənd	-8.07242
Qarabağ	-8.0766
▁Yanvar	-8.07661
▁Amma	-8.07686
p	-8.08221
▁verən	-8.08437
▁elan	-8.08603
▁bəy	-8.0884
▁f	-8.09722
dək	-8.09903
mi	-8.09999
▁C	-8.10209
▁xidmət	-8.10279
▁yüksək	-8.10389
▁mətbuat	-8.10504
▁kəs	-8.10972
▁başçısı	-8.11102
im	-8.1152
▁yox	-8.11607
▁olduğunu	-8.11788
sən	-8.12236
▁gəldi	-8.12377
er	-8.12799
▁hesab	-8.13048
▁həmin	-8.13098
▁verilib	-8.13193
▁23	-8.13327
Az	-8.13468
on	-8.1349
▁fəaliyyət	-8.13559
▁müraciət	-8.13606
▁100	-8.13702
▁ağır	-8.1405
5	-8.14169
▁biz	-8.14302
ur	-8.14429
ması	-8.14602
▁Y	-8.14606
S	-8.1483
▁dollar	-8.14847
ri	-8.15011
▁neft	-8.15898
1	-8.16159
▁əsasən	-8.16252
▁Şurası	-8.16376
▁günü	-8.16387
▁əlavə	-8.17058
M	-8.17214
lu	-8.17266
▁Xalq	-8.17307
▁deyə	-8.17687
▁nəzərdə	-8.17795
▁əlaqədar	-8.17848
▁ev	-8.18243
▁m	-8.18286
▁başladı	-8.18728
▁azad	-8.18817
▁diqqət	-8.18825
▁həsr	-8.18917
▁)	-8.19004
▁sosial	-8.19047
▁şəkildə	-8.19089
▁xüsusi	-8.19102
▁Belə	-8.19143
▁adam	-8.1945
▁şəhərində	-8.19464
▁Ş	-8.19749
—	-8.20057
▁7	-8.20084
larını	-8.20747
▁sıra	-8.20999
ıb	-8.21016
▁R	-8.21234
larla	-8.21417
▁tədbir	-8.21549
ərzində	-8.22041
▁İslam	-8.22191
▁bizim	-8.22223
lərinə	-8.22563
ər	-8.22626
▁qərar	-8.22835
▁istinad	-8.23057
▁iqtisadi	-8.2328
▁ay	-8.23512
▁həyat	-8.23927
at	-8.23931
3	-8.23941
▁tez	-8.24149
▁qeyri	-8.24204
▁tam	-8.24224
▁lazımdır	-8.24341
▁mənim	-8.24465
▁q	-8.24598
ağlıq	-8.24959
▁Fevral	-8.25267
▁şəxs	-8.25278
▁siyasi	-8.25512
▁indi	-8.26019
lan	-8.26115
▁ikinci	-8.26348
▁birinci	-8.26735
▁Sumqayıt	-8.26849
▁rayon	-8.27161
çı	-8.27584
▁22	-8.27602
▁hazır	-8.27635
▁8	-8.27892
▁bunu	-8.28623
»	-8.28892
▁şəhəri	-8.29418
▁kişi	-8.29661
▁başlayıb	-8.29703
cu	-8.29749
▁erməni	-8.29964
▁məşğul	-8.2997
▁dair	-8.30012
▁qara	-8.30283
▁X	-8.30304
▁yeri	-8.30518
▁elmi	-8.30705
▁kim	-8.30722
▁Çox	-8.3074
▁hadisə	-8.31358
!	-8.31406
dəki	-8.31745
▁say	-8.31827
▁V	-8.31918
İ	-8.32044
▁su	-8.32221
▁İran	-8.32226
▁ç	-8.32316
▁edirdi	-8.32578
▁yenidən	-8.32636
▁olundu	-8.32793
▁Gürcüstan	-8.33047
▁yalnız	-8.33053
ti	-8.33535
▁idarə	-8.33564
▁İnsan	-8.33634
▁müavini	-8.34288
▁bəzi	-8.34631
▁gecə	-8.3468
▁rayonunda	-8.34682
▁azərbaycanlı	-8.34738
▁edilən	-8.34785
larda	-8.34904
▁uşaq	-8.35151
▁Ana	-8.35154
▁cəlb	-8.35398
▁Daha	-8.35519
▁yerinə	-8.35923
▁hərəkət	-8.35945
▁ana	-8.36161
▁alıb	-8.36293
▁Foto	-8.36328
▁tanış	-8.3649
mək	-8.36555
▁Burada	-8.36918
▁cinayət	-8.37802
lərindən	-8.37802
▁xanım	-8.3784
▁etməyə	-8.37865
▁mübarizə	-8.37969
indən	-8.38526
▁30	-8.38561
ının	-8.38776
▁zaman	-8.39086
Bu	-8.39177
▁prezident	-8.39205
▁etmişdir	-8.39228
man	-8.39231
▁tamam	-8.39444
▁əsr	-8.39851
▁Noyabr	-8.40237
▁Heç	-8.40239
▁edirəm	-8.40534
st	-8.40624
▁pul	-8.40733
lərini	-8.40795
▁21	-8.40846
▁məni	-8.41034
▁illik	-8.41094
6	-8.41236
▁məlumatın	-8.41414
▁altında	-8.4149
▁FOTOLAR	-8.41555
▁edilmişdir	-8.41748
miz	-8.41843
▁Ya	-8.4187
P	-8.42067
▁eyni	-8.42509
▁ciddi	-8.42754
▁məşhur	-8.42766
▁yerdə	-8.42863
D	-8.42923
▁d	-8.42926
▁Təhsil	-8.42929
sız	-8.42973
▁G	-8.4306
lərdə	-8.43149
ında	-8.43227
or	-8.43861
▁Z	-8.4387
▁qrup	-8.43883
▁hələ	-8.43977
▁kiçik	-8.44036
▁Sən	-8.44451
lərdən	-8.4502
▁Putin	-8.45334
▁səfər	-8.45357
▁hissəsi	-8.45366
▁sahəsində	-8.45393
▁əməl	-8.45486
▁Onları	-8.45799
▁əl	-8.45852
▁?	-8.45888
▁olması	-8.45947
▁Naxçıvan	-8.46233
▁qəzeti	-8.46249
▁uyğun	-8.46395
ilə	-8.46429
▁səhifə	-8.46507
larına	-8.46714
mı	-8.46796
▁müəllim	-8.47463
ət	-8.47569
K	-8.47615
▁maraqlı	-8.47869
▁İndi	-8.47935
▁siz	-8.47969
▁müxtəlif	-8.47985
larında	-8.48044
ab	-8.48132
▁ərazisində	-8.48161
gər	-8.48236
ış	-8.48385
▁qəza	-8.48432
▁Komitəsi	-8.48692
▁təklif	-8.48705
▁məqalə	-8.48707
▁insanlar	-8.48801
4	-8.48877
iya	-8.48923
▁təsir	-8.49023
ra	-8.49216
▁ayı	-8.49435
N	-8.49637
▁vəfat	-8.49766
▁burada	-8.50251
▁Azərbaycana	-8.50286
▁ata	-8.50487
B	-8.50634
su	-8.50641
▁keçirilir	-8.50709
▁yanında	-8.50772
▁faiz	-8.50861
likdə	-8.5113
▁Məmmədov	-8.51461
▁imkan	-8.51693
▁qar	-8.51704
məsi	-8.51791
▁qızı	-8.51796
▁Xaric	-8.51916
▁xalq	-8.52252
▁səs	-8.52314
sının	-8.52376
▁nazir	-8.52413
▁rayonu	-8.52735
yan	-8.52868
▁informasiya	-8.53502
▁görüşüb	-8.53605
▁rəhbəri	-8.53853
▁ildən	-8.54107
▁ara	-8.54529
▁özünü	-8.54886
▁Mətbəx	-8.5493
▁İcra	-8.54935
▁Ç	-8.54948
▁tərəf	-8.55003
▁Onu	-8.55147
lığı	-8.55318
luq	-8.55363
▁əmək	-8.55733
▁aid	-8.56142
▁çatıb	-8.56388
▁göstərir	-8.56397
▁Böyük	-8.56447
▁ifadə	-8.56686
▁icra	-8.57044
▁mənzil	-8.57225
▁qaz	-8.5724
ta	-8.57369
▁gözəl	-8.57626
▁ş	-8.57716
▁meydan	-8.57733
▁Qara	-8.57761
▁Ancaq	-8.57851
▁L	-8.5806
L	-8.58164
▁vardır	-8.58225
▁...	-8.58259
▁görüş	-8.58525
ey	-8.58602
▁qalib	-8.5879
▁ayrı	-8.58838
▁hiss	-8.59015
▁Elə	-8.59016
▁edirlər	-8.59102
▁xəbərlər	-8.59182
▁bil	-8.59208
▁Yük	-8.59347
▁layihəsi	-8.59361
▁olunacaq	-8.59424
▁həll	-8.59474
▁Xocalı	-8.59539
2	-8.59541
▁katibi	-8.59697
▁nəzarət	-8.59786
▁2017	-8.59804
▁fəaliyyəti	-8.59917
▁işə	-8.59935
▁işləri	-8.6
▁maliyyə	-8.60092
▁ailə	-8.60188
▁gənc	-8.60377
en	-8.60588
7	-8.60612
▁qan	-8.60715
bir	-8.60729
▁Son	-8.60838
ad	-8.6094
▁ediblər	-8.60946
id	-8.61022
Ə	-8.61026
▁sağ	-8.61117
▁tarixində	-8.61161
▁Ən	-8.61216
ım	-8.61505
▁verdiyi	-8.61843
▁gedir	-8.61898
xud	-8.61983
▁dilində	-8.62011
▁kitab	-8.62054
▁qədim	-8.62138
▁ibarət	-8.62147
▁Neft	-8.62155
▁Müddət	-8.62396
▁çərçivəsində	-8.62401
▁silahlı	-8.62489
▁bildirir	-8.62511
▁Türkiyədə	-8.62522
▁müəyyən	-8.62813
▁istehsal	-8.62946
▁k	-8.6342
mışdı	-8.63461
▁məhkəmə	-8.6347
▁əlaqə	-8.63694
▁Əsas	-8.63964
▁vəzifə	-8.6405
▁YENİLƏNİB	-8.64147
▁tətbiq	-8.64293
▁Fransa	-8.64335
▁lazım	-8.64521
▁Azərbaycanlı	-8.64767
▁Müdafiə	-8.64834
▁edilmiş	-8.64989
▁Rayon	-8.65548
▁vacibdir	-8.65687
▁keçirilməsi	-8.65745
siya	-8.66167
▁Siz	-8.66172
▁ətraf	-8.66208
çi	-8.66286
▁e	-8.66318
et	-8.66543
nu	-8.66777
▁dərəcə	-8.66798
▁məsələlər	-8.66861
com	-8.66907
san	-8.6708
▁uzun	-8.67156
▁İnformasiya	-8.67159
▁keçmiş	-8.6717
▁mövzusunda	-8.67174
larından	-8.67227
▁almaq	-8.67252
▁Məclisin	-8.67384
.11	-8.67416
▁qanun	-8.67493
▁ümumi	-8.67496
▁məlumatlar	-8.67519
▁ağ	-8.67856
▁olun	-8.68063
ul	-8.68222
O	-8.68298
▁daxili	-8.68458
▁Çin	-8.68677
▁sistemi	-8.68768
▁təbrik	-8.68799
▁BMT	-8.68802
▁əməkdaşlıq	-8.68805
▁yerləşən	-8.68809
▁edərək	-8.6882
▁məhv	-8.68873
▁rəhbərliyi	-8.69017
▁müddət	-8.69234
▁isti	-8.69668
▁kəndi	-8.6978
▁adını	-8.69829
▁Ra	-8.69843
▁içində	-8.69869
▁vaxtı	-8.69888
▁doğru	-8.70059
ğa	-8.70065
fiq	-8.70198
▁Sayt	-8.70222
▁istəyir	-8.70485
▁idman	-8.70505
▁verilən	-8.70571
▁polis	-8.70597
▁deməkdir	-8.70687
▁yaşayan	-8.70721
▁İlk	-8.70733
sini	-8.70877
C	-8.71122
▁Ona	-8.7145
▁başlayır	-8.71833
▁Agentliyi	-8.71854
miş	-8.72041
▁xey	-8.72044
▁Dekabr	-8.72159
▁Az	-8.72276
▁Sosial	-8.72321
▁illərdə	-8.72476
▁Mənim	-8.7248
▁yardım	-8.72569
▁şirkəti	-8.72744
▁keçir	-8.72768
▁media	-8.72824
▁mənə	-8.72853
▁sən	-8.73101
▁görüşü	-8.73107
▁ali	-8.73218
▁Biz	-8.73366
▁Əl	-8.73523
▁sözlərin	-8.73575
▁üzərində	-8.73588
▁illiyi	-8.73792
▁illər	-8.73807
▁AZƏRTAC	-8.73884
▁açıqlanıb	-8.73888
▁olmayan	-8.73915
▁Ali	-8.73923
▁ticarət	-8.73932
▁Video	-8.73964
▁məlum	-8.74008
ğ	-8.74077
▁direktoru	-8.74086
əlak	-8.74126
▁dəqiqə	-8.74207
▁Bizim	-8.74273
▁mərkəzi	-8.74345
▁inkişafı	-8.74445
▁əli	-8.7466
▁vəziyyət	-8.74673
▁aşağı	-8.74862
▁oğlan	-8.75039
iş	-8.75214
▁dağ	-8.75227
unda	-8.75367
acaq	-8.75415
▁Amerika	-8.75439
▁bunun	-8.75577
▁dərin	-8.75604
▁redaktə	-8.75638
▁sonuncu	-8.75638
▁təsdiq	-8.75688
▁Ərdoğan	-8.75688
▁birgə	-8.75793
E	-8.75867
▁qarşısında	-8.75907
is	-8.7622
Q	-8.76258
▁uşaqlar	-8.76364
▁oyun	-8.76369
▁mərasimi	-8.7638
ç	-8.76777
imiz	-8.77207
▁dini	-8.77283
▁üzvü	-8.77312
Neftçi	-8.77353
▁siyasəti	-8.77397
▁şəxslər	-8.77834
▁deyilir	-8.77888
lən	-8.77921
dığı	-8.78279
el	-8.78355
▁orqanları	-8.78692
▁yaşayı	-8.78903
▁işğal	-8.7895
▁ictimai	-8.79108
▁etiraz	-8.79136
▁rayonunu	-8.79163
mış	-8.79191
▁geri	-8.79251
▁olunmuşdur	-8.79431
▁fikir	-8.80011
▁vəziyyəti	-8.80165
mir	-8.806
▁Kənd	-8.80627
▁əks	-8.80833
▁demək	-8.8092
▁sual	-8.81035
▁ildönümü	-8.81082
üm	-8.8109
▁gedib	-8.811
▁İsrail	-8.81113
▁/	-8.81191
▁şəraiti	-8.81196
▁sadə	-8.81268
▁ölkədə	-8.81389
▁Cənub	-8.81526
ərək	-8.81968
va	-8.82177
sında	-8.8233
▁Xəzər	-8.82498
▁p	-8.82769
▁ziyarət	-8.82883
▁Tramp	-8.82981
ba	-8.82994
▁şah	-8.83066
▁üç	-8.83198
ka	-8.83235
▁İki	-8.83304
▁ayında	-8.83352
▁keçən	-8.83381
▁tədbirlər	-8.83579
ıl	-8.83624
sına	-8.83777
▁yerli	-8.83822
▁müqavilə	-8.83834
▁Gəncə	-8.83917
▁r	-8.83946
▁halda	-8.83958
▁xan	-8.84041
▁daş	-8.8422
▁heyəti	-8.8426
▁keçirib	-8.84618
▁dərs	-8.84665
▁qələbə	-8.84718
▁vitse	-8.84904
▁internet	-8.84906
▁amma	-8.84908
▁yayıb	-8.84938
▁səhv	-8.84941
▁2018-	-8.84967
▁münasibətilə	-8.85004
▁yenə	-8.8502
▁Digər	-8.85069
▁Rusiyanın	-8.85092
▁U	-8.85307
çılıq	-8.85424
▁aşkar	-8.85433
▁konfrans	-8.8545
▁çempionatın	-8.85453
▁cü	-8.85518
▁Həmi	-8.85818
I	-8.86126
lərində	-8.86214
▁bax	-8.86303
▁bina	-8.86315
▁çay	-8.86317
00	-8.86333
10	-8.86515
▁hadisələr	-8.8672
▁güclü	-8.86856
▁hücum	-8.86887
▁istəyirəm	-8.86914
▁gedən	-8.86973
▁açıq	-8.8703
▁е	-8.87041
▁istifadəsi	-8.87079
▁bağlıdır	-8.87113
▁həftə	-8.87459
▁Hüseyn	-8.87459
ran	-8.87685
▁rast	-8.88216
▁itki	-8.88232
▁Report	-8.88391
▁parlament	-8.88459
▁de	-8.88485
▁Ermənistanın	-8.8861
ıq	-8.88758
▁29	-8.88801
▁milyard	-8.88833
▁həmişə	-8.88866
▁artıb	-8.88871
0	-8.8889
▁Almaniya	-8.88951
tı	-8.88969
▁Suriya	-8.88975
▁Əliyeva	-8.88996
▁al	-8.89238
▁vermək	-8.89265
▁at	-8.89434
▁açıqlama	-8.8959
▁ərazi	-8.89611
▁çıxdı	-8.89643
▁9	-8.90176
▁din	-8.903
▁nümayiş	-8.90365
diyi	-8.90371
▁ləğv	-8.90488
ün	-8.90865
▁Yəni	-8.9091
▁gələcək	-8.90923
▁Mətbuat	-8.90963
▁Ötə	-8.90966
▁artır	-8.91115
..	-8.91135
▁terror	-8.91198
▁bal	-8.91213
▁Hazır	-8.91229
▁enerji	-8.91321
▁İş	-8.91347
siniz	-8.9146
ay	-8.91522
▁bakı	-8.91568
oloji	-8.91626
▁Məlumat	-8.91634
mışdır	-8.91808
unun	-8.91819
▁münaqişəsi	-8.92391
▁Həsənov	-8.92756
▁etibar	-8.92779
▁fəal	-8.9293
▁Həm	-8.92967
▁tutur	-8.92969
▁səhər	-8.9306
▁əməliyyat	-8.9321
▁layihə	-8.9325
ovun	-8.93306
▁dəniz	-8.93669
yanına	-8.93879
çu	-8.94002
▁xoş	-8.94317
▁müşahidə	-8.94406
▁əlaqələr	-8.94475
▁çəkir	-8.945
▁nümayəndə	-8.94514
▁May	-8.94654
▁müv	-8.94767
▁start	-8.94837
▁Bank	-8.95052
niyə	-8.95054
▁məktəb	-8.95082
▁Xatırlad	-8.95117
▁tibb	-8.95117
▁verilir	-8.95129
▁qalıb	-8.9513
▁həmçinin	-8.95133
▁yaxınlığında	-8.95137
um	-8.95202
▁məxsus	-8.95219
▁əsasında	-8.95238
▁y	-8.95258
zadə	-8.95261
▁Qazax	-8.95265
▁24	-8.9538
▁proqramı	-8.95401
▁Universiteti	-8.95444
▁müdafiə	-8.95621
niz	-8.96072
▁çıxır	-8.96119
▁hüquq	-8.96131
ax	-8.96198
sinə	-8.96233
▁Polis	-8.96445
▁hal	-8.96668
▁Nə	-8.96796
R	-8.97013
▁dil	-8.97089
▁bərabər	-8.9729
▁sərəncam	-8.9729
▁İdman	-8.9729
ləşmiş	-8.97329
▁olsa	-8.97334
▁olmalıdır	-8.97343
▁İdarəsi	-8.97426
Y	-8.97445
▁Hava	-8.97461
▁yazı	-8.97477
▁yanğın	-8.97548
▁nəticələri	-8.97586
▁verilməsi	-8.97639
▁haqda	-8.97684
▁seçki	-8.97707
▁Onda	-8.97775
▁bilmir	-8.97782
yin	-8.97813
▁”	-8.98232
Ş	-8.98299
▁getdi	-8.98318
▁xidməti	-8.98355
▁Şəhər	-8.98465
▁iclası	-8.98564
▁qaldı	-8.98575
▁qiyməti	-8.98606
rə	-8.98757
▁çətin	-8.99028
▁26	-8.99032
▁09	-8.99224
Bakı	-8.9926
▁qiymət	-8.99279
▁olunması	-8.99294
▁qadınlar	-8.99355
▁əhatə	-8.99512
▁Keçmiş	-8.99514
▁qısa	-8.99526
▁müh	-8.99531
▁satış	-8.99538
U	-8.99542
▁Mədəniyyət	-8.99576
▁tərk	-8.9961
▁rəhbər	-8.9965
▁kq	-8.99816
▁materialların	-8.99905
▁söz	-9.00144
...”	-9.00203
▁c	-9.00242
▁Kişilər	-9.00358
▁Nazir	-9.00534
▁dünyada	-9.00542
mız	-9.0075
▁sahibi	-9.00873
ologiya	-9.00916
▁münasibət	-9.01188
▁tut	-9.01199
▁müsabiqə	-9.01461
▁dəmir	-9.01523
▁medal	-9.0162
▁İkinci	-9.01679
▁danışdı	-9.01747
▁Birinci	-9.01785
▁keçib	-9.01826
▁təhlükəsizlik	-9.01826
▁Hərbi	-9.01851
▁Dəniz	-9.01858
▁on	-9.02007
▁məsuliyyət	-9.02116
▁fərqli	-9.0212
malıdır	-9.02147
Qəbələ	-9.02271
▁Əmək	-9.02539
▁Cümhuriyyəti	-9.02654
▁Sa	-9.02752
▁kənar	-9.02809
▁kredit	-9.02888
▁tədris	-9.02897
g	-9.02978
▁verildi	-9.02993
▁zamanda	-9.03069
▁Respublika	-9.0368
▁seminar	-9.0368
F	-9.03682
X	-9.03747
▁prosesi	-9.03763
▁aldı	-9.03791
▁Min	-9.03912
de	-9.04001
▁futbolçu	-9.04021
bi	-9.04075
▁imtina	-9.04111
▁İctimai	-9.04111
▁İŞİD	-9.04111
▁izah	-9.04114
▁İyul	-9.04116
▁atəşkəs	-9.04117
▁Qafqaz	-9.04149
▁Liqasında	-9.04183
▁etmişdi	-9.04192
▁bilərsiniz	-9.04198
▁şəxsi	-9.04282
▁adamı	-9.04531
▁hamı	-9.04573
V	-9.04663
Report	-9.04668
▁şərh	-9.04841
▁sahib	-9.05223
9	-9.05351
▁Universitetinin	-9.05379
▁Həyat	-9.05591
▁bayramı	-9.05607
▁üz	-9.05802
▁bazar	-9.05837
▁əhalisi	-9.0585
▁Şah	-9.05883
▁sənin	-9.05926
▁yaşa	-9.0615
▁Türk	-9.06297
▁məh	-9.06404
▁2017-	-9.06445
▁alınıb	-9.06507
▁MÜSAHİBƏ	-9.06517
▁gətirib	-9.0652
▁mənasında	-9.06524
▁daşıyır	-9.06526
▁APA	-9.0656
▁siyasət	-9.06569
▁dəvət	-9.06591
lük	-9.06797
▁Sabah	-9.0683
▁Deyə	-9.06855
▁avtomobil	-9.06894
▁qrupun	-9.069
▁işlə	-9.06976
▁aydın	-9.07184
▁Elmi	-9.07354
▁Universitetin	-9.07359
▁istiqamət	-9.07461
▁hakimiyyət	-9.07484
sını	-9.07497
▁təlim	-9.07577
sində	-9.07664
▁Avtomobil	-9.07675
it	-9.0783
▁qayda	-9.08206
izə	-9.08207
mişdi	-9.0833
▁Qurban	-9.0837
as	-9.08378
▁alır	-9.08383
dilər	-9.08417
tar	-9.08455
▁mədəniyyət	-9.08595
▁müğənni	-9.08931
▁yaradılıb	-9.08931
▁xilas	-9.08931
▁Bunlar	-9.08942
övq	-9.09002
▁çatdı	-9.0903
▁təbii	-9.09047
▁El	-9.09133
▁2016-	-9.09173
▁SOCAR	-9.09182
əcək	-9.09247
▁məşqçisi	-9.09327
▁nəzərə	-9.0948
▁Bəs	-9.09566
▁çoxdur	-9.09651
▁tənqid	-9.09717
▁qol	-9.09823
▁yük	-9.09902
▁üzvləri	-9.09979
▁yanaşı	-9.10325
▁cu	-9.10614
za	-9.10674
əl	-9.10694
liyə	-9.10743
▁Orada	-9.10843
▁rəisi	-9.10992
▁şeir	-9.11108
▁Ay	-9.11108
dar	-9.1117
▁qat	-9.11251
▁v	-9.11261
▁yan	-9.11271
▁müasir	-9.11326
▁təmsil	-9.1141
▁Hacı	-9.11424
▁kömək	-9.11427
▁Yeniyetmə	-9.11431
▁yuxarı	-9.11431
▁tutub	-9.11442
▁edərkən	-9.11464
▁elektron	-9.11487
▁ölüb	-9.11525
▁edin	-9.1155
▁27	-9.11612
əddin	-9.11722
oğlu	-9.11788
▁inkişafına	-9.11928
▁müdiri	-9.11989
▁25	-9.12087
▁qızıl	-9.12165
▁olardı	-9.12187
H	-9.12302
▁ünvanı	-9.12684
▁millisi	-9.12752
▁Gömrük	-9.12794
xan	-9.12917
▁olma	-9.13058
▁ehtiyac	-9.13059
20	-9.1308
▁bilməz	-9.13081
▁bilir	-9.13131
▁mərhələsi	-9.13481
▁musiqi	-9.13537
ist	-9.13572
▁çıxıb	-9.13584
.12	-9.13647
▁Rusiyada	-9.13745
▁irəli	-9.13926
▁çıxan	-9.13933
▁28	-9.13944
▁mümkün	-9.13984
▁xəsarət	-9.13995
▁Abşeron	-9.13996
▁İmam	-9.13999
▁Məmmədyarov	-9.14022
▁biləcək	-9.14033
▁ad	-9.14097
əladə	-9.14101
▁asan	-9.14104
▁KİV	-9.14116
▁dəf	-9.14152
▁yaradır	-9.14162
▁keçdi	-9.1421
ah	-9.14274
▁rayonlarında	-9.14543
▁istehsalı	-9.14626
▁azadlıq	-9.14808
▁may	-9.14852
▁qalan	-9.14856
▁danışıqlar	-9.14873
ol	-9.14891
▁təkrar	-9.1493
▁yerində	-9.14939
▁səfəri	-9.15069
▁sahədə	-9.15114
▁yad	-9.1513
▁müharibə	-9.15182
iz	-9.15267
▁telefon	-9.15316
▁işdən	-9.1535
şa	-9.15406
masına	-9.15483
gi	-9.15814
▁rus	-9.15888
qca	-9.16148
▁icazə	-9.16169
▁cı	-9.16299
▁saxlanılıb	-9.16626
▁öncə	-9.16627
▁düşüb	-9.16627
▁maddi	-9.16645
▁etdirir	-9.16646
▁ATƏT	-9.16702
▁zəngin	-9.16779
▁qızın	-9.1678
rkən	-9.16781
▁dəstək	-9.16851
▁Uşaq	-9.16894
▁SİYAHI	-9.16896
van	-9.17129
▁alan	-9.17138
▁qəbulu	-9.17172
▁Günü	-9.17192
▁Bəzə	-9.17212
▁Fotolar	-9.17506
ak	-9.17637
▁gənclər	-9.17676
▁dər	-9.17696
▁kitabı	-9.17702
▁Qa	-9.17794
▁Nur	-9.17871
ası	-9.18069
▁atası	-9.18098
G	-9.18395
▁Elma	-9.18488
▁hazırlıq	-9.18497
▁yoldaşı	-9.1871
▁Britaniya	-9.18756
▁mart	-9.18812
▁idarəsi	-9.18863
▁bunlar	-9.18885
▁Birliyi	-9.1889
▁olsun	-9.18899
▁şəhid	-9.18904
▁imzalayıb	-9.18906
▁sizin	-9.18928
▁elm	-9.18981
▁istefa	-9.19154
▁nail	-9.19274
▁sığorta	-9.19324
▁nümayəndələri	-9.19328
▁xahiş	-9.19329
▁Vladim	-9.19329
▁Fondun	-9.1933
▁qoyub	-9.19333
▁xəstəxana	-9.19335
▁açıqlayıb	-9.19341
unu	-9.19347
▁olacağı	-9.19368
▁dərc	-9.19372
▁Quliyev	-9.19413
Artıq	-9.19414
▁Mart	-9.19438
▁vasitəsilə	-9.19462
▁şair	-9.19521
▁ətrafında	-9.19522
▁sakinləri	-9.19588
▁ağa	-9.19624
▁toy	-9.1963
▁şərait	-9.19665
dür	-9.19695
▁ibarətdir	-9.1977
▁Hamı	-9.19834
▁Ukrayna	-9.19888
▁maraq	-9.19897
▁bayram	-9.19916
lıqla	-9.20145
▁edirik	-9.2016
▁qaydaları	-9.20281
le	-9.20362
▁etmir	-9.204
▁məktəbin	-9.20492
▁İranın	-9.20523
▁Gənclər	-9.2081
▁vəkili	-9.21012
▁Bunu	-9.21223
▁ko	-9.21235
▁vacib	-9.21428
▁evin	-9.21512
▁anası	-9.21613
▁qalır	-9.21686
▁olmuşdu	-9.21863
▁olmuş	-9.21986
▁beş	-9.2208
▁təltif	-9.22107
▁respublika	-9.22114
▁Maliyyə	-9.22118
▁AMEA	-9.22186
▁İqtisadi	-9.22236
▁silah	-9.22286
▁Başqa	-9.22358
▁hamısı	-9.22435
▁1-	-9.22554
▁yaradılması	-9.22582
▁qardaş	-9.22607
▁Qaz	-9.22687
mişdir	-9.22754
▁cənub	-9.22823
▁Şərq	-9.23126
▁dost	-9.232
▁g	-9.23262
▁Ağ	-9.23316
▁biridir	-9.23366
▁etmə	-9.23439
▁yemək	-9.23607
larımız	-9.23682
ub	-9.23685
başa	-9.23694
▁Sizin	-9.23743
▁2015	-9.23837
ev	-9.23917
us	-9.24125
▁məlumatı	-9.24256
▁Elm	-9.24354
▁edilə	-9.24379
▁məqsədi	-9.24441
▁adları	-9.24444
02	-9.245
▁sənəd	-9.24664
▁vasitələri	-9.24671
▁nəşr	-9.2468
▁işıq	-9.2483
▁şimal	-9.24947
▁müstəqil	-9.24954
▁Məhəmməd	-9.24959
▁Çempion	-9.2496
▁meşə	-9.24964
▁qarabağ	-9.24964
▁aparılıb	-9.24967
▁atəş	-9.24967
▁hədəf	-9.25006
▁pis	-9.25016
▁gözlənilir	-9.25027
▁təyyarə	-9.25044
▁Orta	-9.25065
▁aşağıdakı	-9.25085
▁NATO	-9.25099
▁asılı	-9.25121
▁sürücü	-9.25209
▁Oyunlarında	-9.25214
▁imtahan	-9.25287
▁jurnalist	-9.2535
▁Ölkə	-9.25386
▁çoxlu	-9.25529
▁Əhməd	-9.25715
▁səsi	-9.25796
▁hüquqları	-9.25877
▁qoydu	-9.25916
▁komanda	-9.25923
▁İşlər	-9.26031
▁əsəri	-9.26113
▁xətti	-9.26136
ından	-9.26152
ro	-9.26178
▁saytı	-9.26248
ətta	-9.26305
sinin	-9.26333
▁Lənkəran	-9.2638
▁Məhkəmə	-9.26389
▁yerlərdə	-9.26575
▁qərarı	-9.266
▁vardı	-9.26679
▁00	-9.26941
▁xalqın	-9.27165
▁özəl	-9.27204
▁yekun	-9.27426
▁iclas	-9.27448
▁verəcək	-9.27575
▁ərazisi	-9.27631
▁2-	-9.27677
▁Yol	-9.27707
▁klubu	-9.27747
▁Azər	-9.27753
▁Küveyt	-9.27905
▁zəlzələ	-9.27905
▁Həmrəyli	-9.27905
▁Şimal	-9.27906
▁veriləcək	-9.27906
▁ancaq	-9.27909
▁açıqlandı	-9.27913
▁ediləcək	-9.27915
▁Aşıq	-9.27924
▁yara	-9.27947
▁bi	-9.27954
▁16.11	-9.27974
▁yağış	-9.28006
▁azərbaycanlılar	-9.28043
▁XİN	-9.28054
▁səhnə	-9.28123
▁vətən	-9.28188
▁döyüş	-9.28219
liyyə	-9.28564
▁martın	-9.28616
▁bölmələri	-9.2868
▁dövründə	-9.28808
▁bəyanat	-9.28877
▁yaşı	-9.28901
yla	-9.28923
▁vəsait	-9.28962
ladı	-9.29025
▁göz	-9.29111
zi	-9.29351
▁haqqı	-9.29474
▁müzakirələr	-9.29487
▁nəticə	-9.29514
▁vəziyyətdə	-9.29631
▁kəndində	-9.29954
▁günündə	-9.29959
▁rolu	-9.29986
▁ittiham	-9.3016
▁bura	-9.30212
▁kifayət	-9.30218
▁sözü	-9.3026
▁məhsulları	-9.30301
os	-9.3032
▁açılış	-9.30389
▁ordusu	-9.30432
▁keçirildi	-9.30443
▁Yer	-9.30542
▁mirzə	-9.30643
▁yaşayır	-9.3066
▁iddia	-9.30689
▁narahat	-9.30699
▁əsgər	-9.30763
▁oyunu	-9.30858
▁soyqırımı	-9.30875
▁əziyyət	-9.30937
▁partlayış	-9.30938
▁Ağdam	-9.30939
▁pozub	-9.3094
▁vurub	-9.30941
▁ixtisas	-9.30967
▁Trend	-9.30967
▁əməkdaşları	-9.31015
▁etdilər	-9.31017
▁yazılan	-9.31017
▁Futbol	-9.31022
▁getmək	-9.31045
▁Bununla	-9.3106
▁istiqamətində	-9.31103
anadan	-9.31344
▁Federasiyası	-9.31405
dılar	-9.3146
▁hədiyyə	-9.31494
▁məqsəd	-9.31512
▁təsiri	-9.31708
ova	-9.3172
▁hallar	-9.31754
▁başını	-9.31757
▁şeyi	-9.31898
“	-9.32249
▁lider	-9.32402
▁yubileyi	-9.3254
▁ye	-9.32591
ek	-9.32614
▁çoxu	-9.32722
▁başı	-9.3273
if	-9.32732
▁Həsən	-9.3276
akir	-9.32943
to	-9.32951
▁bəs	-9.33073
▁İl	-9.33101
▁məcbur	-9.33215
▁dəyər	-9.33235
▁nədir	-9.33377
▁fəaliyyətini	-9.33382
▁mükafatı	-9.33383
▁təmir	-9.33398
çilər	-9.33548
▁iyun	-9.33612
▁gəlin	-9.33707
▁həlli	-9.33762
▁orada	-9.33794
▁qabaq	-9.33829
axili	-9.33865
▁imza	-9.33904
▁malik	-9.33919
▁yoxdu	-9.3392
məyə	-9.33924
.09	-9.33925
▁adlan	-9.33971
▁dəyişiklik	-9.33973
▁məsləhət	-9.34029
▁məğlub	-9.34029
▁uğr	-9.34058
▁Deputat	-9.3406
▁intihar	-9.34061
▁sərbəst	-9.34066
▁aşıq	-9.34068
▁Hadisə	-9.3407
▁doktoru	-9.34071
▁araşdırmalar	-9.34077
▁futbolçusu	-9.34088
lo	-9.34089
▁keçirdiyi	-9.34116
▁dəyişikliklər	-9.34148
▁Rus	-9.34181
▁söhbət	-9.34208
▁türk	-9.34264
▁video	-9.34276
▁yazır	-9.34425
▁Partiyası	-9.34492
▁Administrasiya	-9.34517
▁Qadın	-9.34562
▁qır	-9.34564
▁Bəzi	-9.34594
▁üzərin	-9.34632
▁sentyabrın	-9.34688
▁xidmətləri	-9.34761
▁vətəndaşı	-9.34999
▁həcmi	-9.35043
▁ərazidə	-9.35064
▁model	-9.35083
▁gəlirdi	-9.35108
▁31	-9.35216
▁sənə	-9.35257
rək	-9.35313
▁qazan	-9.35456
AZ	-9.35616
▁qardaşı	-9.35706
▁Su	-9.35795
▁Ara	-9.35882
▁mərhələsində	-9.35895
ımız	-9.3593
j	-9.36099
▁səfiri	-9.36193
▁nəqliyyat	-9.36228
▁yay	-9.36232
▁bizi	-9.36605
ləşdirilməsi	-9.36627
▁xarakter	-9.36762
ür	-9.36817
▁çıxar	-9.37187
▁yerləşir	-9.3719
▁sol	-9.37208
▁mövcud	-9.3725
əşhur	-9.37256
▁Oqtay	-9.37286
▁Oğlan	-9.37286
▁bəhs	-9.37287
▁imzalanıb	-9.37296
▁Minsk	-9.37296
▁yanvar	-9.37298
▁Abdullayev	-9.37324
▁olmur	-9.37336
▁Kim	-9.3742
▁Təbi	-9.37425
▁evi	-9.37448
▁artırılması	-9.37461
▁yazıb	-9.37494
▁Mərkəzində	-9.3754
▁əhəmiyyət	-9.37556
▁metr	-9.37572
▁hesabat	-9.37891
▁müalicə	-9.3793
nız	-9.37961
▁deyildi	-9.37976
▁təhlükəsizliyi	-9.3798
yev	-9.38031
▁usta	-9.38097
rəm	-9.38235
▁ölkələrin	-9.38258
▁Ka	-9.38341
şə	-9.38379
lənir	-9.3864
▁ölü	-9.38742
▁Tarixi	-9.38884
▁aprel	-9.39014
▁mədəni	-9.39057
▁jurnalı	-9.39058
▁fərq	-9.39198
▁Ağa	-9.39229
▁adamlar	-9.39256
▁etməyi	-9.39259
▁vəzifəsində	-9.3932
▁Sənin	-9.39585
laşdırılması	-9.39589
▁noyabr	-9.39603
layıb	-9.39623
▁sıx	-9.39662
min	-9.39704
▁oktyabr	-9.39711
▁gündən	-9.39711
▁qarşısını	-9.39725
▁zəng	-9.39748
▁sentyabr	-9.40049
▁Məhkəməsi	-9.40104
▁uzaq	-9.40156
▁sənət	-9.40401
▁müsabiqəsi	-9.40487
ehriban	-9.40585
▁barəsində	-9.4062
▁qonşu	-9.40621
▁bildirilir	-9.40623
▁tutulub	-9.40623
▁yavaş	-9.40625
▁mln	-9.40625
▁aparılır	-9.40625
▁Səudiyyə	-9.40626
▁uğurlu	-9.40633
▁sülh	-9.4064
▁ötən	-9.40641
▁nömrəli	-9.40642
▁sərgi	-9.40696
▁Millət	-9.40794
▁yaralı	-9.40818
▁Asiya	-9.4084
▁Yerli	-9.40902
▁mənəvi	-9.4092
▁olurdu	-9.40964
əhiyyə	-9.41014
▁verə	-9.41085
▁cür	-9.41164
▁kəsi	-9.41201
▁(1	-9.41256
kli	-9.41308
▁Na	-9.41328
▁dünyasını	-9.41416
▁əhalinin	-9.41454
▁sahəsi	-9.41501
▁x	-9.41568
▁əlindən	-9.41596
op	-9.41661
▁qa	-9.41721
▁agentliyi	-9.41725
▁dünyaya	-9.41734
▁qala	-9.41782
▁razı	-9.41811
▁tarix	-9.41882
aş	-9.41894
▁müsahibə	-9.41894
▁problemi	-9.41903
▁Xidməti	-9.41925
▁hüquqi	-9.41954
▁ingilis	-9.42079
▁məsələləri	-9.42097
▁nümayəndəsi	-9.42178
▁saytın	-9.42383
▁məktəbdə	-9.42482
▁təqdimatı	-9.42502
▁olmağ	-9.42656
sindən	-9.42661
lanan	-9.42673
▁tutdu	-9.42732
▁birini	-9.42897
▁fevral	-9.4294
▁yola	-9.42977
▁məruz	-9.43002
▁dəyişdi	-9.43091
▁çalışır	-9.43197
▁Buna	-9.43362
▁hadisəsi	-9.43389
▁dəqiq	-9.43398
suz	-9.43471
4.04	-9.43519
yət	-9.43573
▁şəxslərin	-9.43652
ləndirilməsi	-9.43699
▁layiq	-9.43804
▁axtarış	-9.43831
▁uğurla	-9.43882
▁daim	-9.43915
xana	-9.43957
▁Nizam	-9.44047
▁zəif	-9.44066
▁Koreya	-9.44068
▁UEFA	-9.44068
▁məhrum	-9.44068
ASAN	-9.44068
▁vahid	-9.44072
▁Peyğəmbər	-9.4408
▁təxminən	-9.44098
▁salıb	-9.44104
▁hətta	-9.44114
▁içərisində	-9.44137
▁ərəb	-9.44157
▁Əmir	-9.44164
▁Paşinyan	-9.44167
▁ikisi	-9.44238
▁əhali	-9.4425
▁sovet	-9.44297
▁Kitab	-9.44353
▁bərk	-9.44398
rdı	-9.44672
▁50	-9.44841
tiv	-9.44985
▁etməsi	-9.45079
qan	-9.4509
▁qeydiyyat	-9.45133
▁fevralın	-9.45209
▁bank	-9.45229
▁üçüncü	-9.45305
▁xalqının	-9.45305
▁sa	-9.45446
▁Gənc	-9.45456
▁tələbə	-9.45493
▁cəhd	-9.45516
▁günlər	-9.45532
▁konfransı	-9.45552
▁axşam	-9.45558
▁Qərb	-9.45886
▁İdarə	-9.45936
▁vətəndaşları	-9.46134
▁final	-9.46191
▁!	-9.462
▁yaş	-9.4626
▁axır	-9.46394
ö	-9.46447
tik	-9.46533
ylə	-9.46609
▁Liqasını	-9.46614
▁üzv	-9.46622
▁ermənilər	-9.46628
▁millət	-9.46849
▁Xəbər	-9.46865
ləşmə	-9.46958
ğını	-9.47004
▁proqram	-9.47187
ək	-9.47193
▁vermiş	-9.47249
▁mərhələsin	-9.47351
▁futbol	-9.47414
▁Kar	-9.47465
▁şöbəsi	-9.47485
▁satışı	-9.4761
remyer	-9.47638
▁vurğulayıb	-9.47641
sabiq	-9.47642
▁müəyyənləşib	-9.47643
▁dörd	-9.47643
▁kütlə	-9.47647
▁danışıb	-9.47652
▁qanunsuz	-9.47658
▁Bil	-9.47662
▁Forumu	-9.47662
▁İqtisadiyyat	-9.47677
▁qorunur	-9.47722
▁qüvvələri	-9.47761
▁Bankı	-9.47802
▁sayda	-9.47876
▁aparılan	-9.47902
▁qolu	-9.47916
▁Bo	-9.4794
▁200	-9.47943
▁istədi	-9.47945
▁gəmi	-9.47968
▁məqsədilə	-9.47982
▁iqtisadiyyatın	-9.48056
▁ələ	-9.48144
▁el	-9.48272
▁istintaq	-9.48342
uş	-9.48463
▁Komissiyasın	-9.48465
▁Qar	-9.48496
▁qəzet	-9.48529
▁qətl	-9.48553
▁3-	-9.48574
▁kimsə	-9.48634
▁Ber	-9.48756
▁məşqçi	-9.48764
▁Qızıl	-9.48783
▁tə	-9.48826
▁imkanı	-9.49006
▁ibn	-9.49011
▁rəng	-9.49016
▁yaz	-9.49065
▁tərəfdən	-9.49204
▁ayın	-9.49204
▁gətir	-9.49382
▁dəstə	-9.49426
▁mayın	-9.49431
▁deyildir	-9.49634
ut	-9.49642
▁ordu	-9.49684
▁dur	-9.49726
▁proses	-9.49841
▁as	-9.49851
▁şikayət	-9.49928
▁addım	-9.49984
▁adlanır	-9.50059
▁Ma	-9.5006
▁film	-9.50137
▁Ko	-9.50156
▁turun	-9.5019
▁Ər	-9.50193
▁qəzası	-9.50235
▁yağ	-9.50433
raq	-9.5052
▁Qəbələ	-9.50551
▁məqalələr	-9.50681
▁sal	-9.50701
▁neftin	-9.50779
▁Silahl	-9.50809
▁çempionatı	-9.50822
▁əsərləri	-9.50906
▁işlərin	-9.50978
info	-9.51059
▁keçirilmiş	-9.51093
▁sifariş	-9.51118
▁etməlidir	-9.51145
▁şahmat	-9.51204
▁İnstitutu	-9.51266
▁danışır	-9.51281
▁kəskin	-9.513
▁rusiya	-9.51301
Palitra	-9.51343
▁Qazaxıstan	-9.51343
▁açılıb	-9.51343
▁aparıcı	-9.51343
▁narkotik	-9.51344
▁bəlli	-9.51344
▁Əfqanıstan	-9.51346
▁yeddi	-9.51346
▁Quba	-9.51347
▁olmayacaq	-9.51348
▁əhəmiyyətli	-9.51364
▁çempionu	-9.51375
▁ayağa	-9.51376
▁Heyəti	-9.51381
▁İngiltərə	-9.51382
ram	-9.51386
▁qonaq	-9.51423
▁qazandı	-9.5143
▁tutan	-9.51488
▁iri	-9.51504
▁qurban	-9.51646
▁texniki	-9.5166
es	-9.51662
▁sözləri	-9.51696
▁məktəblər	-9.51724
▁hesabına	-9.51727
Azərbaycanda	-9.51799
▁səni	-9.51808
▁təsvir	-9.51856
ağa	-9.51869
▁indiyə	-9.52053
▁şirkət	-9.52059
▁lideri	-9.52089
▁xəstə	-9.52282
▁yana	-9.52373
▁İtaliya	-9.52574
▁Xəbərlər	-9.52603
izm	-9.52617
▁ilkin	-9.5262
▁20-	-9.52687
fa	-9.52699
Mən	-9.5271
▁saç	-9.52774
▁hökumət	-9.52831
▁Olimpi	-9.52898
▁insanın	-9.52907
▁rejimini	-9.52928
▁maddə	-9.52954
▁yanacaq	-9.52997
▁valyuta	-9.53021
▁komandası	-9.53179
▁Şəki	-9.53249
▁keçirir	-9.53335
Ç	-9.53354
Sumqayıt	-9.53373
▁ondan	-9.53406
▁ala	-9.53416
lanma	-9.53474
▁Liqası	-9.53517
▁ton	-9.53548
▁burda	-9.53556
ter	-9.53751
sta	-9.53771
▁səviyyəsi	-9.5378
▁istənil	-9.53877
▁çayı	-9.53917
▁istəyən	-9.54015
▁faktlar	-9.54111
me	-9.54115
▁başlaya	-9.54282
▁müəllimi	-9.54316
▁tədbirləri	-9.54392
▁haqq	-9.54645
ed	-9.54695
cəm	-9.54859
▁Gül	-9.5486
irdi	-9.54973
▁sə	-9.54984
▁boş	-9.55052
▁Abbas	-9.55136
▁verməyə	-9.55156
▁Musiqi	-9.55189
▁Təhlükəsizlik	-9.55189
▁Rəcəb	-9.55189
▁Vikipediya	-9.5519
▁daşımır	-9.5519
▁saxlayıb	-9.55193
▁Lerik	-9.55195
▁olanlar	-9.552
▁xəbərdarlıq	-9.55207
▁yaralanıb	-9.55215
▁Ağır	-9.55239
▁yaşamaq	-9.5527
▁şəklində	-9.55277
▁sahələri	-9.55277
▁bədii	-9.5528
▁açıqlamasında	-9.55287
▁Muxtar	-9.55301
▁qələm	-9.55306
▁olmasa	-9.55307
▁yaranmışdır	-9.55321
▁hakimiyyəti	-9.55338
▁Hələ	-9.55343
▁təşkilat	-9.55345
▁dəhşətli	-9.55366
▁Azad	-9.55386
▁iti	-9.55405
▁Qız	-9.55445
▁əsl	-9.55471
▁əlaqələri	-9.55475
▁etmişlər	-9.55482
▁40	-9.55494
▁Ailə	-9.55539
▁sakini	-9.55571
▁məktub	-9.55588
▁Təşkilatı	-9.55589
▁araşdırma	-9.55592
▁Azadlıq	-9.55654
▁vurdu	-9.55689
▁səviyyəsində	-9.55743
▁iqtisadiyyat	-9.5582
alnız	-9.55984
▁şirkətin	-9.56006
▁2016	-9.56063
▁çətinlik	-9.56074
▁hissə	-9.56125
▁gətirir	-9.56145
dü	-9.562
▁yaşında	-9.56271
▁Gülə	-9.56435
▁hissəsində	-9.56471
ül	-9.56536
▁dövlətin	-9.56629
▁dərman	-9.56639
▁biznes	-9.56743
▁arxa	-9.56774
▁çalış	-9.56851
▁məsələsi	-9.56853
▁faciəsi	-9.56954
kar	-9.57128
▁özü	-9.5718
▁təşkilatı	-9.57207
▁müəllimlərin	-9.57282
▁kor	-9.57624
▁tamaşa	-9.57754
▁artisti	-9.5778
dığını	-9.57787
▁dağlar	-9.57808
▁alim	-9.57873
▁kənarda	-9.57939
bel	-9.57949
▁dekabr	-9.57993
ğın	-9.5809
▁sahə	-9.58133
▁edənlər	-9.58139
lığa	-9.58177
▁əsrdə	-9.58196
▁göndər	-9.58308
▁faciə	-9.58337
▁ədəbiyyatı	-9.58373
yar	-9.58444
▁Moskva	-9.58463
▁ağac	-9.58487
əsi	-9.58535
▁dərd	-9.58752
▁polisi	-9.58879
qar	-9.5899
▁dolu	-9.59011
▁Sə	-9.59118
müsbət	-9.59189
▁Oykonim	-9.59189
▁istirahət	-9.59189
▁nisbətən	-9.59189
▁Şamaxı	-9.59189
▁sabah	-9.59189
▁ədəbi	-9.59189
▁müqayisə	-9.5919
▁etdirmək	-9.5919
▁seçilib	-9.59192
▁24/0	-9.59194
▁oğurluq	-9.59195
▁əməkdaşı	-9.59206
▁qəsəbəsində	-9.59231
▁cəmi	-9.59246
▁ek	-9.59269
▁dəyişir	-9.59349
▁təyinat	-9.59372
▁əziz	-9.59374
▁canlı	-9.59391
▁Gecə	-9.59409
he	-9.59426
▁sonunda	-9.59432
▁Yaxın	-9.59457
▁hökuməti	-9.59493
▁an	-9.59515
▁islam	-9.59545
▁olunurdu	-9.59568
▁mənf	-9.59585
▁Belarus	-9.59608
▁Gürcüstanda	-9.59609
▁80	-9.59629
tə	-9.59794
ge	-9.59815
▁Hakimiyyətinin	-9.59826
▁təhlillər	-9.59913
rədd	-9.59919
▁Nazirlər	-9.59955
▁hakim	-9.5999
▁maşın	-9.59993
▁işçi	-9.60076
▁is	-9.60122
▁vətəndaş	-9.60171
▁Moskvada	-9.60189
▁əlini	-9.6019
▁səbəbi	-9.60221
▁28-	-9.60234
▁azadlığı	-9.60285
▁90	-9.60316
▁nazirinin	-9.60321
▁oktyabrın	-9.60338
▁İttifaqı	-9.60405
▁dekabrın	-9.60443
▁bazası	-9.60448
▁sizi	-9.60496
▁yaradıcılığı	-9.6052
▁turizm	-9.60525
qdan	-9.60539
▁Əsədov	-9.6058
▁Yolları	-9.60597
▁mərkəzində	-9.60622
▁noyabrın	-9.60651
▁Kaliforniya	-9.60688
▁rol	-9.60714
▁hesabatı	-9.60723
ot	-9.60766
od	-9.60822
▁siyahısı	-9.60885
▁keyfiyyət	-9.60911
▁istəyirdi	-9.60967
lərarası	-9.61109
▁məktəbi	-9.61152
▁olmasın	-9.61167
▁müddəti	-9.61169
0-	-9.61194
▁gündə	-9.61265
tu	-9.61309
sk	-9.61383
▁gör	-9.61436
▁partiya	-9.61494
FOTO	-9.61539
▁inşa	-9.61789
▁sərnişin	-9.61802
▁oyunları	-9.61808
çilik	-9.61817
▁Kişi	-9.61828
uf	-9.61863
▁Hacıyev	-9.61952
▁dərəcəsi	-9.61974
uz	-9.62014
▁Erməni	-9.62039
▁şəhərin	-9.62069
▁birində	-9.62093
ünü	-9.62113
▁adi	-9.62138
▁Ye	-9.62141
▁rahat	-9.62226
▁etmiş	-9.62264
acağı	-9.62365
▁tərəfi	-9.62418
▁düşdü	-9.62532
▁qadağan	-9.62538
▁dövr	-9.6259
2018	-9.62626
▁Novruz	-9.62628
▁məqam	-9.62655
▁Misir	-9.62679
▁ili	-9.62707
▁İraq	-9.62741
▁hesabı	-9.62786
▁insanların	-9.6279
▁qalma	-9.62911
▁direktor	-9.62932
▁Ümum	-9.62984
II	-9.62985
▁forma	-9.62996
▁idxal	-9.63015
▁hüququ	-9.63028
▁ehtiyacı	-9.63063
▁saldı	-9.63068
▁ər	-9.63124
▁Oyunları	-9.63176
▁əvəz	-9.63195
ru	-9.63257
▁Uca	-9.633
▁10-	-9.63326
▁Akademi	-9.63337
▁Layihə	-9.63356
▁rekord	-9.63356
▁çıxarılıb	-9.63356
▁Şeyx	-9.63356
▁Bolqarıstan	-9.63358
▁düzgün	-9.63358
▁baxmayaraq	-9.63359
▁köməkçisi	-9.63362
▁şaxta	-9.63367
▁əzab	-9.63368
▁mümkündür	-9.63373
▁tabe	-9.63374
▁dəyişib	-9.63376
▁Dəmir	-9.63377
▁davranış	-9.63379
▁uşağı	-9.63379
▁açıb	-9.63379
▁keçirəcək	-9.63385
▁Yaxşı	-9.634
əng	-9.63458
▁sərt	-9.6346
▁alın	-9.63471
▁alınmışdır	-9.63472
▁Binəqədi	-9.63477
▁Sovet	-9.63477
▁Nəsimi	-9.63477
▁sonuna	-9.63499
▁şəxsin	-9.63553
▁Nəqliyyat	-9.63555
yu	-9.63567
▁günə	-9.63577
malı	-9.636
▁ixrac	-9.63614
▁işini	-9.63626
▁Dollar	-9.63632
▁keçirilmişdir	-9.63647
▁razılıq	-9.63656
▁tarixli	-9.63674
▁qəribə	-9.63716
▁bəyan	-9.63817
▁məntəqəsi	-9.63916
▁məkan	-9.64018
▁TV	-9.6402
▁göstərilə	-9.64095
▁geyim	-9.6411
▁Cəmiyyəti	-9.6421
▁hacı	-9.64506
▁Hüseynov	-9.64506
▁adından	-9.64528
▁olmaqla	-9.64531
diyiniz	-9.64531
rik	-9.64547
▁paytaxtı	-9.64592
▁bərpa	-9.64615
▁qulaq	-9.64645
▁arvadı	-9.64741
▁nəfərin	-9.64743
▁Eyn	-9.6477
▁kəndin	-9.64841
▁sektoru	-9.64856
▁xeber	-9.64876
▁aksiyası	-9.6489
imizi	-9.64923
▁Dağ	-9.6504
▁həqiqət	-9.65057
▁baxdı	-9.65221
hal	-9.65423
▁qrupu	-9.65548
▁general	-9.65664
▁Ar	-9.65682
▁yığma	-9.6581
▁çal	-9.65832
Real	-9.65837
▁Tarix	-9.65863
VİDEO	-9.65893
▁qə	-9.65928
▁suyu	-9.66034
▁AZ	-9.66045
se	-9.66086
Biz	-9.66151
▁İranda	-9.66284
▁həyatını	-9.66344
▁Qurbanov	-9.66477
▁Əziz	-9.66556
▁ölkəmizdə	-9.6664
▁tətbiqi	-9.66765
▁sistem	-9.66859
▁atdı	-9.6687
▁gətirdi	-9.66871
▁evdə	-9.66876
▁səfirliyi	-9.66943
▁ehtiyat	-9.66964
▁Qadınlar	-9.67022
▁klub	-9.67027
▁Ermənilər	-9.6705
▁xoşbəxt	-9.67179
▁xalqı	-9.67248
▁imtahanı	-9.67289
▁Digərləri	-9.67303
lərimiz	-9.6737
▁mü	-9.67527
▁Yaşay	-9.67568
▁təhlükəli	-9.67616
▁İrana	-9.67636
▁4-	-9.67638
məsini	-9.67676
▁Mirzə	-9.67701
▁Mövzu	-9.67704
▁Nərgiz	-9.67704
▁Ticarət	-9.67704
▁təntənə	-9.67704
▁cəbhə	-9.67704
▁səyahət	-9.67704
▁tərtib	-9.67704
▁Molla	-9.67704
▁açıldı	-9.67706
▁olsaydı	-9.6771
▁Vaxt	-9.67713
▁doğma	-9.67715
▁olmayıb	-9.67717
▁çağırıb	-9.67719
▁təsərrüfatı	-9.67722
▁hazırlanması	-9.67732
▁olunmalıdır	-9.67739
▁Cavid	-9.6775
▁mövcuddur	-9.67752
▁soyuq	-9.67771
▁AZER	-9.67832
50	-9.67959
lidir	-9.67976
▁münasibətlər	-9.68066
▁bildirdi	-9.68115
Niyə	-9.68187
▁qərb	-9.68226
▁ölən	-9.68291
qları	-9.68301
Nobel	-9.68302
▁quru	-9.68418
▁km	-9.68559
▁dəri	-9.68586
▁fikri	-9.68593
▁İstifadəçi	-9.68656
▁yolunu	-9.68831
▁Xi	-9.68924
▁ildir	-9.68965
▁Hüquq	-9.69017
tərəfli	-9.69027
▁qorxu	-9.6915
▁et	-9.69225
▁qış	-9.69269
▁Pakistan	-9.69274
▁surət	-9.69335
ch	-9.6937
▁keçid	-9.69497
tan	-9.69499
▁bilən	-9.69529
yer	-9.69558
əsində	-9.6965
yam	-9.69756
mayıb	-9.698
▁saatlarında	-9.70178
ahi	-9.70192
▁vermir	-9.70246
▁dəyişən	-9.70268
▁yolunda	-9.7033
▁forması	-9.70391
▁mal	-9.70413
neft	-9.70432
▁oluna	-9.70495
▁vaxtında	-9.70508
ye	-9.70534
▁Yoxs	-9.70564
▁şöbə	-9.70607
▁idilər	-9.70671
▁hüquqlar	-9.70678
Z	-9.70769
məlidir	-9.70791
▁qüvvə	-9.70811
▁vermədi	-9.7083
▁şərq	-9.70871
iç	-9.70914
▁həyatda	-9.7101
ça	-9.71091
▁bilik	-9.71128
▁seçkiləri	-9.71159
▁fizik	-9.71164
▁səfərə	-9.71188
▁atam	-9.71223
ji	-9.7123
lay	-9.71286
ika	-9.71389
▁ayaq	-9.71414
▁səfərdə	-9.71449
▁ət	-9.71465
▁vəzifəsin	-9.71527
▁vilayət	-9.71552
▁re	-9.7156
11	-9.71637
▁yeniliklər	-9.71884
diyini	-9.71933
▁gözlənil	-9.7199
▁top	-9.72033
▁sevgi	-9.72058
▁Uşaqlar	-9.72075
▁tap	-9.72128
▁aldığı	-9.72151
kdən	-9.72163
▁İstə	-9.72182
▁alış	-9.72216
▁çəki	-9.72233
▁qulluq	-9.72241
▁gömrük	-9.72244
▁Mübariz	-9.72249
▁soruşdu	-9.72249
▁strateji	-9.72249
▁yarımadasında	-9.72249
▁MDB	-9.72249
▁Publika	-9.72249
▁tiflis	-9.72249
▁Biznes	-9.72249
▁Region	-9.72249
Kiçik	-9.72251
▁qonağı	-9.72251
▁Vergi	-9.72256
▁təşəkkür	-9.72257
Səbail	-9.72257
▁buraxılış	-9.72268
▁həsən	-9.72271
▁tanınmış	-9.72275
▁vaxtlar	-9.72277
▁balaca	-9.72284
▁qazanıb	-9.72289
▁Sputnik	-9.72298
▁yazmaq	-9.72318
▁baxımdan	-9.72321
▁mövqeyi	-9.72334
▁bilmirəm	-9.72335
▁yəni	-9.72336
▁Mir	-9.72369
▁ailəsi	-9.72372
▁gəlmişdi	-9.7238
▁nadir	-9.72439
▁tutulur	-9.72496
▁malikdir	-9.72618
▁göstərən	-9.72664
▁əmin	-9.72668
və	-9.72688
▁vermişdir	-9.72725
▁tələbələr	-9.7275
▁qoyun	-9.72852
▁if	-9.72918
ski	-9.72925
▁Ərəbistanı	-9.73103
org	-9.73333
▁məzənnəsi	-9.73403
▁fəlsəfə	-9.7349
▁çat	-9.7352
liklə	-9.73673
▁həyatı	-9.7368
▁fikirlər	-9.73731
gah	-9.73745
▁dava	-9.73772
▁münasibətləri	-9.73792
▁Məktəb	-9.73817
▁İnsanlar	-9.73848
▁cinsi	-9.73865
▁vergi	-9.73887
▁Səməd	-9.73909
ırdı	-9.74
▁deyirlər	-9.7401
liyinin	-9.74076
▁rejimi	-9.74136
iy	-9.74172
şı	-9.74232
▁Bi	-9.74233
▁jurnalistlər	-9.7431
▁sənədlər	-9.74411
▁təcrübə	-9.7445
▁heyvan	-9.74483
urizm	-9.74548
▁elədi	-9.74637
▁keçirdi	-9.74639
▁ölkələr	-9.74784
▁Lənkəranda	-9.74809
▁dolları	-9.74859
▁sər	-9.74866
▁məna	-9.74995
▁nəticələr	-9.74998
▁Forumunu	-9.75046
▁sinif	-9.75143
iyyət	-9.75148
▁imkanları	-9.75161
Ermənistan	-9.75201
▁investisiya	-9.75203
▁dünyanı	-9.75214
▁çıxmış	-9.75232
▁Tə	-9.75278
▁elmləri	-9.75302
AG	-9.75317
▁Tədbir	-9.75331
▁yarım	-9.7534
▁Əhmədov	-9.7535
▁texnologiyaları	-9.75403
▁abbas	-9.75415
▁regiona	-9.75612
ec	-9.75709
▁nələr	-9.75713
▁Nazirliyin	-9.75761
▁Ha	-9.75896
▁faizi	-9.75904
▁ümum	-9.76
▁allah	-9.76011
ğu	-9.76151
▁Ümumi	-9.76151
▁xal	-9.76177
başına	-9.76181
▁Əsgər	-9.76213
duğu	-9.76518
▁altın	-9.76551
▁Mənə	-9.76653
▁yaranması	-9.76714
▁avqust	-9.76721
▁tədqiqat	-9.76807
▁tövsiyə	-9.76851
▁işçilərin	-9.76876
luğu	-9.7689
▁hissi	-9.76915
▁60	-9.76974
▁olunmuşdu	-9.76987
▁Ekspert	-9.77011
▁İspaniya	-9.77011
Qalatasaray	-9.77011
▁Avqust	-9.77011
▁Qeyri	-9.77011
▁əleyhinə	-9.77011
▁MMC	-9.77011
▁Robert	-9.77011
▁öndər	-9.77011
▁Görüş	-9.77011
▁transfer	-9.77011
▁yağmursuz	-9.77013
▁Musa	-9.77014
▁Sənaye	-9.77015
▁işarə	-9.77019
▁rektoru	-9.77022
▁sutka	-9.77022
▁klubunu	-9.77028
Donald	-9.7703
▁Qlobal	-9.77032
▁istəmirəm	-9.77047
▁pulsuz	-9.77048
▁əsər	-9.7705
▁Axşam	-9.77062
▁edilməlidir	-9.77072
▁iran	-9.77082
▁Ulu	-9.77085
▁çalışan	-9.77117
▁Qədim	-9.77158
▁Qoca	-9.77174
▁Film	-9.77183
▁qabiliyyəti	-9.77225
▁arxasında	-9.77269
▁manatlıq	-9.77435
▁abidələri	-9.77472
sınız	-9.77527
▁olmaz	-9.77537
▁balıq	-9.77549
▁İnkişaf	-9.77562
▁2015-	-9.77563
▁Naxçıvanda	-9.77586
▁sultan	-9.77606
stan	-9.7774
▁sınaq	-9.77794
▁iyunun	-9.77796
▁yar	-9.77955
▁Hal	-9.77955
▁tərəflər	-9.78005
▁No	-9.78101
▁ədəbiyyat	-9.7813
▁yanvarın	-9.78132
▁yaratdı	-9.78354
▁nitq	-9.78537
▁əd	-9.78544
▁Yazı	-9.78571
▁sərhəd	-9.78616
▁cəmiyyət	-9.78648
▁yayıla	-9.78678
ılmış	-9.7868
▁edirdilər	-9.78705
▁yurdu	-9.78729
▁rayonun	-9.78772
▁məhsul	-9.78815
▁Əd	-9.78889
▁avtobus	-9.7897
▁qayğı	-9.79018
▁ictimaiyyət	-9.79108
ber	-9.79158
ayı	-9.79209
▁çatdır	-9.79271
▁Prokurorluq	-9.79289
▁İsmayıl	-9.79306
▁ma	-9.79563
▁rəqibi	-9.79577
▁binası	-9.79602
▁Rami	-9.7965
▁di	-9.79664
▁qoca	-9.79691
▁aktı	-9.79713
▁Məclis	-9.79718
▁endirim	-9.79792
▁2013-	-9.79815
▁xə	-9.7982
▁kişilər	-9.7993
▁Al	-9.80017
▁boyu	-9.80054
▁Me	-9.80054
▁Mal	-9.80062
▁oğlunu	-9.80087
▁İstanbul	-9.80126
xeber	-9.80168
Türkiyə	-9.80195
▁ərə	-9.80215
▁etdikləri	-9.80246
▁fərqi	-9.80351
▁seç	-9.8037
▁üstünlük	-9.80423
▁cəmiyyətin	-9.80606
▁həyatın	-9.80626
▁Hakimiyyəti	-9.80701
▁fikirləri	-9.80757
▁müsəlman	-9.8084
▁növbədə	-9.80999
▁mane	-9.81
ual	-9.81038
▁təşkili	-9.81038
▁quş	-9.81106
▁so	-9.81153
▁əhəmiyyəti	-9.8119
▁Oyunlarını	-9.81206
▁aç	-9.81207
oy	-9.81212
▁nəfəri	-9.81225
▁gəlmiş	-9.81265
▁tələbələri	-9.81291
▁Prokurorluğu	-9.81314
▁bilmədi	-9.81397
lamaq	-9.81469
▁Məmmədova	-9.8147
▁etdiyini	-9.81493
▁İngilis	-9.81554
▁An	-9.81574
▁cənab	-9.81589
▁45	-9.81594
▁çıxa	-9.81653
▁təzyiq	-9.81674
▁müsahibələr	-9.81681
▁vəzifələr	-9.81695
▁şairi	-9.81757
▁mövsüm	-9.81781
▁mükafat	-9.81798
▁məlumatları	-9.81823
▁sabit	-9.81852
▁mərhələ	-9.81895
▁vasitəsi	-9.81916
▁professor	-9.81918
▁insanı	-9.81918
▁ulu	-9.81943
▁Ey	-9.8196
▁oxuyur	-9.81964
▁Alman	-9.81965
▁Maraqlı	-9.81982
:27	-9.82004
▁Müstəqil	-9.82005
▁məhəmməd	-9.82009
▁BAKI	-9.82011
▁Səhifə	-9.82011
▁Yasamal	-9.82011
▁başlanılıb	-9.82011
▁müayinə	-9.82011
▁nifrət	-9.82011
▁İmtahan	-9.82011
▁ANS	-9.82011
▁AÇIQLAMA	-9.82011
▁ürək	-9.82012
▁yerləşdirilib	-9.82017
▁qırmızı	-9.82018
LƏR	-9.82026
▁doğum	-9.82031
▁nəyi	-9.82034
▁Hansı	-9.82036
▁Əslində	-9.8204
▁test	-9.82042
▁Beləliklə	-9.82043
ester	-9.82061
▁saxlamaq	-9.82085
▁əhməd	-9.82092
nan	-9.82094
▁peşə	-9.82131
▁Qış	-9.82179
.02.201	-9.82181
bari	-9.82212
▁başında	-9.8222
▁qoyur	-9.82228
▁it	-9.82248
▁özünə	-9.82257
▁inan	-9.82284
▁avqustun	-9.82316
▁aylıq	-9.82319
▁çap	-9.82351
nar	-9.82388
▁deyiləm	-9.82392
re	-9.82453
imə	-9.82483
▁əvvəlcə	-9.82487
▁nəzəriyyəsi	-9.82542
▁yaranan	-9.82566
▁Materiallar	-9.82624
▁ölüm	-9.82635
▁oxu	-9.82716
▁gətirən	-9.8275
▁soyqırımının	-9.82779
ağ	-9.82783
▁diri	-9.82804
▁saziş	-9.82812
▁formada	-9.8285
▁mərasimində	-9.82911
▁qurulması	-9.82942
▁xanımı	-9.82952
▁gözü	-9.83032
▁35	-9.83051
▁problem	-9.83193
loji	-9.83268
▁yadda	-9.83369
▁çəkən	-9.83378
▁vətəndaşların	-9.83381
▁saz	-9.83425
▁sahələrində	-9.835
▁mühafizə	-9.8353
▁başlandı	-9.83562
▁Səsi	-9.83619
▁san	-9.83727
kü	-9.83777
yəm	-9.83895
▁Xan	-9.83932
▁ha	-9.84054
▁bas	-9.84084
▁maşını	-9.84084
▁Qal	-9.8413
▁arada	-9.84141
▁Yox	-9.8415
▁Əsgərov	-9.84247
İnter	-9.84301
▁Rə	-9.84306
▁7-	-9.84314
▁bağ	-9.84427
▁kursu	-9.84577
▁Şuşa	-9.84696
▁alınması	-9.84765
▁Ser	-9.84792
ilir	-9.84938
▁sədr	-9.84971
▁olmadı	-9.85093
▁iştirakçıları	-9.85117
▁Cinayət	-9.85161
▁ka	-9.85187
▁Ata	-9.85327
▁La	-9.85395
lim	-9.85492
▁xatirəsi	-9.85507
▁deyən	-9.85544
qətlə	-9.85587
▁dua	-9.85594
▁Səfər	-9.85645
üz	-9.8567
▁tayfa	-9.85713
▁tikinti	-9.85736
▁Öz	-9.85739
▁qiymətlər	-9.85793
▁Gəncədə	-9.86012
gey	-9.86059
▁rəsm	-9.86062
eyn	-9.86077
▁şərti	-9.86079
▁gəl	-9.86084
▁ver	-9.86122
▁əlində	-9.86212
▁yüz	-9.86343
▁miqdar	-9.86414
▁yerdən	-9.86414
ləyir	-9.86415
muz	-9.86427
AN	-9.86428
▁turu	-9.86451
▁qoşunları	-9.86498
▁hadisələrin	-9.86515
var	-9.86538
▁Aİ	-9.86612
▁yeməyi	-9.86623
landı	-9.86625
▁dura	-9.86727
▁Qəhrəman	-9.86768
▁sakit	-9.86791
▁məktəbli	-9.86814
▁daşın	-9.86821
▁Əhalini	-9.86915
▁ekspert	-9.86939
▁istehlak	-9.87042
▁ö	-9.8705
▁Kimi	-9.87067
▁qızlar	-9.87107
▁Prokurorluğun	-9.87145
azil	-9.8717
▁gündü	-9.8718
▁Oxu	-9.87208
▁əsir	-9.87217
▁Məh	-9.87259
▁mahnı	-9.8727
▁Vətən	-9.87272
▁müəllif	-9.87272
▁hökm	-9.87274
▁Özbəkistan	-9.87274
▁Ünvan	-9.87274
▁məhkum	-9.87275
▁kömür	-9.87277
kəmli	-9.87277
▁təsnifat	-9.87278
▁Nəfər	-9.8729
▁Necə	-9.87297
▁yaratmaq	-9.873
▁çıxmaq	-9.87305
▁Mənzil	-9.87319
▁Nyu	-9.87321
▁məğlubiyyət	-9.87332
▁düşən	-9.87332
▁başlayacaq	-9.87333
▁Gələn	-9.87339
▁ulduz	-9.87342
▁CV	-9.87346
▁açılışında	-9.87377
▁duman	-9.87379
▁iyulun	-9.87413
▁SƏRƏNCAM	-9.87429
▁atıb	-9.87448
▁gəlmək	-9.87461
▁ermənistan	-9.87472
▁verilmişdir	-9.8748
▁Suriyada	-9.87486
yəqin	-9.87507
▁sürətlə	-9.87524
▁sev	-9.87525
▁hərəkəti	-9.87564
▁Sank	-9.87577
▁yetir	-9.87622
▁2014-	-9.87625
▁uşaqların	-9.87631
▁yalan	-9.87665
▁Leyl	-9.87688
▁bölməsin	-9.8769
altı	-9.87775
▁namizəd	-9.87832
▁rəssam	-9.87841
dikləri	-9.87842
almışdır	-9.87848
▁Burda	-9.87853
▁diqqəti	-9.88018
▁çatır	-9.8804
▁qəm	-9.8813
▁gəlmə	-9.88167
▁inqilab	-9.88194
▁Araz	-9.88211
▁sarı	-9.88258
▁nəsə	-9.88262
▁proqnozu	-9.88474
▁təzə	-9.88528
▁bilməzdi	-9.88558
lü	-9.88595
▁Ramil	-9.88611
▁Tayyi	-9.88639
▁yığması	-9.88642
▁olunduğu	-9.88645
yıb	-9.88649
▁Bar	-9.88652
▁DİN	-9.88659
▁yarısında	-9.88758
▁həkim	-9.88758
lığın	-9.88763
▁Elçin	-9.88778
lıca	-9.8887
prezidenti	-9.88873
▁istəyənlər	-9.88921
▁bazarında	-9.89055
▁mövqe	-9.89057
▁oyunlar	-9.89088
▁görüşdə	-9.89128
▁yolları	-9.89132
ylı	-9.89132
▁istə	-9.89133
▁Tədbirdə	-9.89169
▁yaxşıdır	-9.89242
▁vur	-9.89312
▁fayda	-9.89394
▁Tibb	-9.89422
laşma	-9.89445
rat	-9.89476
▁əsasını	-9.89552
▁təşkilatın	-9.89558
asiya	-9.89668
▁üzü	-9.89738
▁daxildir	-9.89794
uq	-9.89796
mu	-9.89887
▁çək	-9.89897
▁sistemində	-9.89921
lanıb	-9.89923
zə	-9.89926
▁Festivalı	-9.90007
▁Məni	-9.90064
▁Yay	-9.90082
▁elektr	-9.90091
yib	-9.90094
lanır	-9.90104
▁təcrübəsi	-9.90191
▁Emi	-9.902
▁müqaviləsi	-9.90314
▁əməkdaşlığın	-9.90378
▁Ad	-9.90419
▁bilmirdi	-9.9044
ləşir	-9.90479
▁zavodun	-9.90526
AM	-9.9054
▁istəmir	-9.9067
poçt	-9.90851
▁heyətini	-9.90852
film	-9.90989
mağı	-9.91069
tor	-9.91091
▁şərhlər	-9.91108
▁iştirakı	-9.91206
▁xatirə	-9.91259
▁bildi	-9.91282
▁raket	-9.91328
▁iqtisadiyyatı	-9.91331
▁uca	-9.9135
▁qəhrəman	-9.91361
▁Tələbə	-9.91386
▁dağı	-9.9153
dünya	-9.91632
▁26-	-9.91805
lanmış	-9.91851
▁sevinc	-9.91852
▁iclasın	-9.91918
▁Sual	-9.91929
▁Həzrət	-9.91936
▁avro	-9.91938
▁sevir	-9.91951
umu	-9.92014
iyyə	-9.92102
▁Əsəd	-9.92381
▁heyətin	-9.92436
▁120	-9.92524
▁fərman	-9.92532
▁Ev	-9.92547
▁Seyid	-9.92652
ion	-9.92678
▁Əvvəl	-9.92698
▁Kral	-9.92739
▁qərarın	-9.92814
▁www	-9.9283
▁hiperlink	-9.9283
▁məhəbbət	-9.9283
▁yaradıldı	-9.9283
▁ərəfəsində	-9.9283
▁Nigar	-9.9283
▁Portalı	-9.9283
▁təhqir	-9.9283
▁Ramazan	-9.9283
▁meyvə	-9.9283
▁lakin	-9.92831
▁Aprel	-9.92832
▁XIX	-9.92832
▁ŞOK	-9.92834
▁gizli	-9.92834
▁klassik	-9.92834
▁Sportinfo	-9.92836
▁Mehdiyev	-9.92836
▁buyurur	-9.92836
▁Sentyabr	-9.92839
▁İlqar	-9.92843
▁aləmi	-9.92848
▁ənənəvi	-9.92856
▁tutacaq	-9.92871
▁qalmışdı	-9.9288
▁ədəd	-9.92881
▁aparmaq	-9.92882
▁korrupsiya	-9.9289
▁Müğənni	-9.9289
▁imzaladı	-9.9289
▁açıqladı	-9.92891
▁keçirmək	-9.9291
▁bənzər	-9.92929
▁Dedi	-9.92934
▁payız	-9.92935
▁cəhətdən	-9.92953
▁pozulması	-9.92973
▁gedirəm	-9.92982
▁Əlbəttə	-9.92993
▁Ərəb	-9.92995
▁öldü	-9.93006
▁başlamışdır	-9.93013
▁Eldar	-9.93024
▁Dəhlizi	-9.9304
▁nəticələnə	-9.93123
▁təkmilləşdiril	-9.93134
ğına	-9.9315
▁Qan	-9.9318
▁tədbiri	-9.9318
▁bulaq	-9.93188
yır	-9.93294
▁mövzu	-9.93372
▁görülə	-9.93411
▁Hörmət	-9.93422
▁Şöbəsi	-9.93445
▁şirin	-9.93468
▁Qarabağda	-9.93473
▁çətindir	-9.93475
▁nəzər	-9.93501
▁səviyyədə	-9.93534
▁görüşlər	-9.93587
▁dilini	-9.93638
gan	-9.93672
ciyər	-9.93682
▁edilmişdi	-9.93683
▁ölkəsi	-9.93706
tr	-9.93711
han	-9.93734
▁sayt	-9.93749
▁ifa	-9.93761
Qars	-9.93947
▁etməkdə	-9.94002
▁redaktoru	-9.94004
▁hörmətl	-9.94012
▁se	-9.94127
▁təlimlər	-9.94151
düyü	-9.94192
▁gecəsi	-9.9429
▁iç	-9.94411
▁sür	-9.94441
▁kino	-9.94473
▁tərkibində	-9.94482
dim	-9.9455
ler	-9.94621
▁fərdi	-9.94643
▁Məsələn	-9.9471
ix	-9.94725
▁əsaslı	-9.94749
▁problemlər	-9.94769
▁bilərdi	-9.94775
▁Məhərrəm	-9.94901
▁aktyor	-9.94957
▁Qanun	-9.9499
▁deputatı	-9.95072
▁olduqları	-9.95095
▁budur	-9.95171
▁sektorunda	-9.95183
▁nənə	-9.95223
▁25-	-9.95234
▁artım	-9.9524
▁problemləri	-9.95339
▁gedə	-9.95382
▁acı	-9.95383
İA	-9.95407
▁qal	-9.9547
▁dağın	-9.9553
▁95	-9.95533
▁üstün	-9.95596
▁yat	-9.95597
▁səhifəsində	-9.95615
▁işçiləri	-9.95642
▁bildir	-9.95664
▁açılışı	-9.95731
zar	-9.95781
▁zərbə	-9.95783
▁boya	-9.95799
▁Qərbi	-9.95815
▁sənətkar	-9.9591
▁kompleksi	-9.95914
▁artdı	-9.95934
▁9-	-9.96047
▁məruzə	-9.96081
▁şəraitdə	-9.96083
▁Xidmət	-9.96184
lyasiya	-9.96186
▁kə	-9.96266
▁olmasını	-9.96322
▁təhlükə	-9.96344
